export const introdution = `さいたま新都心のビル群を望む、広大な農園で果実や野菜作りにチャレンジしてみませんか？
ほとんどの貸し農園ではできない果樹の地植えも可能です。
「えらぶ」「そだてる」「まなぶ」を思いっきり体験してください！`;

export const access = {
  address: 'さいたま市浦和区三崎49-1&2',
  byCar: '【車】 さいたま見沼ICから3分',
  byTrain: `【電車＆バス】
JR「北浦和駅」東口クイーンズ伊勢丹前東武バス5番乗車
JR「さいたま新都心駅」東口東武バス1番乗車
下車バス停「山崎」から徒歩5分`,
};

export const experience = {
  select: `フルーツの苗木や、 野菜の種をご自由に選んで、畑に植えることができます。`,
  nurture: `イチゴや、トマト、ヨーロッパ野菜、ブルーベリーなどお好きな果樹や野菜を育ててみませんか？`,
  learn: `畑の先輩から、
土作りや肥料、育て方、食べ方を
教えてもらいましょう！
失敗談や楽しみ方を学びながら
チャレンジしよう！`,
  facility: `農機具や井戸が完備されています。
初心者の方もお気軽にご利用可能です。
十分な広さの駐車スペースも
ご用意しております。`,
  privatePark: `リモートワークの合間に農作業、
お友達と収穫物でピザパーティーも開催できます。`,
};
