export const introdution = `さいたま新都心のビル群を望む、広大な農園で野菜作りにチャレンジしてみませんか？
お花に囲まれたオシャレなミニログ物置のある農園で、野菜作りの他にも茶話会や音楽会、個展なども行えます。
ご家族や地域のお友達と１日中過ごしていただけます。「つくる」「あそぶ」「まなぶ」を思いっきり体験してください！`;

export const access = {
  address: 'さいたま市浦和区三崎49-1&2',
  byCar: '【車】 さいたま見沼ICから3分',
  byTrain: `【電車＆バス】
JR「北浦和駅」東口クイーンズ伊勢丹前東武バス5番乗車
JR「さいたま新都心駅」東口東武バス1番乗車
下車バス停「山崎」から徒歩5分`,
};

export const experience = {
  make: `種が双葉になり、畑で育ち、
自分の料理になる。
自分で作るから安心・安全`,
  play: `広大な青空の下、泥遊びのような畑仕事。
大人はこどもにかえり、
こどもはこどもらしく。
「茶話会」「音楽会」「個展」など、
楽しみ方も色々。`,
  learn: `畑の先輩から、
土作りや肥料、育て方、食べ方を
教えてもらいましょう！
失敗談や楽しみ方を学びながら
チャレンジしよう！`,
  facility: `農機具や井戸が完備されています。
初心者の方もお気軽にご利用可能です。
十分な広さの駐車スペースも
ご用意しております。`,
  privatePark: `リモートワークの合間に農作業、
お友達とならランチ会、BBQの楽しみ方もできます。`,
};
